
<html>
<head>
   <meta charset='utf-8'>
  <link rel="stylesheet" type="text/css" href="style.css">
 <title></title>   

<link href="admin/login.html">
    </head>
<body>
     <FONT face="Lucida Console">
    <dev>
       
        <h2>
            <form>
            <button class="login" onclick="login()">Залогиниться</button>
            </form>
            
        </h2>
    </dev>
    <dev>
        <h1 class="mainmenu">
        <a class="blocks1" href="index.php" pre>Главная</a>
        <a class="blocks2" href="story.php" pre>Истории</a>
        <a class="blocks3" href=" http://igpr.ru/node/3172#dobrovolez">Добавить свою</a> 
        <a class="blocks4" href="image/cVOgW6tyxxA.jpg">Поддержка</a>
    </h1>
    </dev>
    <dev>
    <h3>История 1
        </h3>
    <p pre>ТТекст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  Текст истории  
        </p>
    </dev>
           </FONT>
    <script src="login.js"></script>
    </body>
    
  

</html>
